Repository: scribu/wp-smart-archives-reloaded
Catalog: lang/smart-archives-reloaded-*.po
Languages: nb_no

source: Smart Archives Settings
nb_no: Innstillinger for Smart Archives

source: Clear
nb_no: Tøm

source: Cache <strong>cleared</strong>.
nb_no: Cache <strong>tømt</strong>.

source: Default
nb_no: Standard

source: General settings
nb_no: Generelle innstillinger

source: Exclude Categories by ID
nb_no: Ekskluder kategori via Id

source: (comma separated)
nb_no: (kommaseparert)

source: block
nb_no: blokk

source: list
nb_no: liste

source: both
nb_no: begge

source: fancy
nb_no: smart

source: Specific settings
nb_no: Spesifikke innstillinger

source: List format
nb_no: Listeformat

source: Available substitution tags
nb_no: Tilgjengelige variabler

source: See available date formatting characters <a href="http://php.net/date" target="_blank">here</a>.
nb_no: Se mulige tegn for tid- og datokoding <a href="http://php.net/date" target="_blank">her</a>.

source: Numeric months in block
nb_no: Numeriske måneder i blokk

source: The month links in the block will be shown as numbers
nb_no: Månedslink i blokken vil bli vist med nummer

source: Use anchor links in block
nb_no: Bruk anker-links i blokken

source: The month links in the block will point to the month links in the list
nb_no: Månedslinks i blokken vil peke på månedslenkene i listen

source: Cache control
nb_no: Cache-kontroll

source: Use wp-cron
nb_no: Bruk wp-cron

source: Clear cache
nb_no: Tøm cache

source: View complete archive page
nb_no: Se komplett arkivside

source: Settings <strong>saved</strong>.
nb_no: Innstillinger <strong>lagret</strong>.

source: Save Changes
nb_no: Lagre endringer

source: Settings
nb_no: Innstillinger
